{
	"data":
	[
		{
			"id": 17,
			"prod_code": "51458864",
			"prod_url": "WWW.BR",
			"prod_name": "ALMOFADA",
			"prod_desc": "ALMOFADA",
			"prod_price": "1.00",
			"prod_photo": "e4e7ed2799b446a753fb969bf3cf4f9e",
			"prod_date": "2017-08-30 00:05:03"
		},
		{
			"id": 20,
			"prod_code": "41069618",
			"prod_url": "https://www.brcirurgica.com.br/produtos_detalhes.aspx?ProdutoID=18585",
			"prod_name": "Valvula de contra peso, para autoclave vertical .Produtos Medicos",
			"prod_desc": "Valvula possui contra peso, 2 Pol e 8 Pol uso em autoclave vertical. Peso 1,500.",
			"prod_price": "664.02",
			"prod_photo": "520139136de050fc5a84469947c5b609",
			"prod_date": "2017-08-31 00:58:36"
		},
		{
			"id": 23,
			"prod_code": "58098913",
			"prod_url": null,
			"prod_name": "Almofada Ortopédica Assento Caixa de Ovo Quadrada em Gel Cap. 130 kg",
			"prod_desc": "Almofada Ortopédica Assento (Caixa de Ovo Quadrada em Gel) Cap. 130 kg.Bio DÚVIDAS CONSULTE NOSSO TELEVENDAS (11) 2924-9414 Indicado para uso Hospitalar e residencial; Prevenção e coadjuvante no tratamento da úlcera de pressão (escaras); Pessoas que permanecem sentadas por longos períodos e cadeirantes; Convalescença de pós operatório; Hemorroidas; Dores e lesões no cóccix; Auxilia na correção de postura corporal; Máxima resisitência até 130 kg; Manta térmica confortável; Evita o frio ou calor excessivo; Flexível; Permite assepsia em todo o produto; Almofada Ortopédica Assento (Caixa de Ovo Quadrada em Gel) Cap. 130 kg.Bio DÚVIDAS CONSULTE NOSSO TELEVENDAS (11) 2924-9414 Indicado para uso Hospitalar e residencial; Prevenção e coadjuvante no tratamento da úlcera de pressão (escaras); Pessoas que permanecem sentadas por longos períodos e cadeirantes; Convalescença de pós operatório; Hemorroidas; Dores e lesões no cóccix; Auxilia na correção de postura corporal; Máxima resisitência até 130 kg; Manta térmica confortável; Evita o frio ou calor excessivo; Flexível; Permite assepsia em todo o produto; Medidas: 45 X 45 cm Peso: 0,100",
			"prod_price": "118.24",
			"prod_photo": "a1554d48c640f0dbaa78d2739041c12b",
			"prod_date": "2017-10-31 12:00:56"
		},
		{
			"id": 24,
			"prod_code": "58559810",
			"prod_url": null,
			"prod_name": "Inalador Nebulizador Ultrassonico Pulmosonic Star. Soniclear",
			"prod_desc": "Uso doméstico; Ideal para toda a família; Leve e silencioso, permite ao usuário uma inalação confortável, inclusive deitado, com alívio em apenas 10 minutos; Indicado para tratamento de doenças das vias respiratórias como asma, bronquite, gripe, resfriado, sinusite, rinite, tosse e falta de ar; Resgata o usuário da crise em 5 minutos e finaliza a inalação em aproximadamente 10 minutos; Permite a inalação na posição deitada, sem derramar a medicação. Alimentação: Bivolt Automático 90-230 V˜50/60 Hz; Método de Nebulização: Cavitação por ultrassom; Potência de entrada: 25 - 35 VA; Frequência de oscilação: 2,4 MHz. Peso: 0,100",
			"prod_price": "252.90",
			"prod_photo": "3839b971a5cadae5f9718f87bdda3167",
			"prod_date": "2019-01-08 18:49:40"
		},
		{
			"id": 25,
			"prod_code": "59847828",
			"prod_url": null,
			"prod_name": "Tutor para Fraturas do Úmero Sarmiento.Salvapé",
			"prod_desc": "Tutor para (Fraturas do Úmero) Sarmiento.Salvapé Tratamento funcional de fraturas de úmero pelo método de Sarmiento; Auxilia na estabilização do úmero; Também indicado no pós-operatório; Plástico semi-rígido moldado em duas peças; Cor: Bege; Selecione o tamanho e Lado desejado no fechamento do pedido: P,M,G e GG; Lado : 386-3 Esquerdo; 386-4 Direito. Fechos aderentes; Malha tubular; Lavável.",
			"prod_price": "454.14",
			"prod_photo": "4651487151fb18c630233b2bb1f0ca21",
			"prod_date": "2017-10-31 12:25:50"
		},
		{
			"id": 26,
			"prod_code": "59970941",
			"prod_url": null,
			"prod_name": "Autoclave horizontal Led,câmara Akuminio 21l",
			"prod_desc": "Indicada para consultórios odontológicos (Implantodontia e Cirurgia); Para clínicas médicas (Ginecologia e Cirurgia Plástica), laboratórios e ambulatórios hospitalares; Fácil manuseio; Manômetro digital com barra de LEDs; Possui 1 programa de esterilização; Secagem com porta entreaberta; Conta com 13 sistemas de segurança. Sistema com microcontrolador; Câmara em alumínio ou inox; Sistema de Gestão de Qualidade é certificado e está em conformidade com a ISO 9001; Sistema de Gestão de Qualidade, ISO 14001 ; Gestão Ambiental, ISO 13485; Aparelhos Médicos e Certificado de Boas Práticas de Fabricação. Dimensões da câmara (cm):25 (diâmetro) x 46,5 (profundidade) Dimensões Externas (cm): 39,5 (largura) x 38 (altura) x 61 (profundidade) Capacidade:21 litros Desaeração e Despressurização: Automática Ciclo de Secagem: Secagem eficiente Tempo Total Esterilização:55 min. (1 ciclo) Método de Secagem: Porta entreaberta Potência:1600 Watts Voltagem: 127 ou 220 Volts Garantia:2 anos Sistemas de segurança:06 (Válvula de segurança, Válvula anti-vácuo, Anel de vedação, Fusível, Termostato, Sistema eletrônico de controle de potência) Pressão de esterilização:1,7 a 1,9 kgf/cm² Temperatura de esterilização:128 a 130 °C Sistema de fechamento da porta:Duplo estágio Microcontrolador:Sim Amostra de Mangueira e Manual de Instrução. Consumo de energia:500 watts (a cada ciclo) Registro na ANVISA: 10363350005 Peso: 31,000.",
			"prod_price": "3832.19",
			"prod_photo": "c63bd52b3970b619e1ca5d042257af65",
			"prod_date": "2017-10-31 12:27:47"
		},
		{
			"id": 27,
			"prod_code": "61706869",
			"prod_url": null,
			"prod_name": "Micronebulizador Infantil para Oxigênio",
			"prod_desc": "Aparelho de aerosol 4 saídas. Com suporte para mascara, 4 kits de nebulização, compressor isento de óleo, régua com válvula de impacto para retenção do ar destinado aos inaladores, potencia 1/4hp 50/60hz rotação 1.750 RPM, 40 libras 2.8 bar, protetor térmico que desliga o equipamento automaticamente quando o mesmo sofre aquecimento ou descarga elétrica, tensão 110 ou 220 volts.",
			"prod_price": "1000.00",
			"prod_photo": "d2e854d83059bf0b75fdb13edc215105",
			"prod_date": "2017-10-31 12:56:31"
		},
		{
			"id": 28,
			"prod_code": "61811525",
			"prod_url": "https://www.brcirurgica.com.br/inalador-nebulizador/inalador-nebulizador-mecanico-jato-de-ar-pulmopar-plus-ngsoniclear/produto/658/26275",
			"prod_name": "Inalador Nebulizador Mecânico Jato de Ar Pulmopar Plus",
			"prod_desc": "Uso doméstico (evita a locomoção do paciente ao Pronto-Socorro para fazer a inalação, sem aglomerações e possibilidade de contagio); Inalador mecânico, administra qualquer tipo de medicamento com os melhores resultados terapêuticos; Possibilita a inalação em qualquer posição, com total comodidade, inclusive deitado, sem derramar a solução; Indicado para tratamento de doenças das vias respiratórias como asma, bronquite, gripe, resfriado, sinusite, rinite, tosse e falta de ar; Seu tempo de inalação é de cerca de 15 minutos Ideal para toda a família; Permite a inalação na posição deitada, sem derramar a medicação. Alimentação: 127/ 220 V˜ 50/60 Hz; Potência de entrada: 142 VA; Funcionamento: Compressão por pistão mecânico e rolamento (isento de óleo). Peso: 2,500.",
			"prod_price": "230.00",
			"prod_photo": "b2809459a3e61b10f2683f5ac5122e92",
			"prod_date": "2018-07-03 19:09:56"
		},
		{
			"id": 29,
			"prod_code": "64397595",
			"prod_url": null,
			"prod_name": "NEBULIZADOR 4 SAÍDAS SEM CARRINHO",
			"prod_desc": "Aparelho de aerosol 4 saídas. Com suporte para mascara, 4 kits de nebulização, compressor isento de óleo, régua com válvula de impacto para retenção do ar destinado aos inaladores, potencia 1/4hp 50/60hz rotação 1.750 RPM, 40 libras 2.8 bar, protetor térmico que desliga o equipamento automaticamente quando o mesmo sofre aquecimento ou descarga elétrica, tensão 110 ou 220 volts.",
			"prod_price": "1313.00",
			"prod_photo": "9549269967bece5ab1c22e2ec880a804",
			"prod_date": "2017-10-31 13:44:21"
		},
		{
			"id": 30,
			"prod_code": "65430185",
			"prod_url": null,
			"prod_name": "BISTURI ELETRÔNICO, SINALIZAÇÃO AUDIOVISUAL E CIRCUITO BIPOLAR BP150S",
			"prod_desc": "O Bisturi Eletrônico modelo BP-150S, é um equipamento microcontrolado (controle interno digital), desenvolvido para ser utilizado em diversos tipos de cirurgias. Possui circuito monoploar com corte puro, blend 1, blend 2 e blend 3 e bipolar com corte puro, blend 1, blend 2 e blend 3 oferecendo assim 8 tipos de correntes para uso em eletrocirurgia. Controle suave, linear e independente para os modos bipolar e monopolar. CARACTERÍSTICAS; Controle de Potência lineare independente para corte e bipolar; Alarme de segurança que bloqueia todos os circuitos em caso de rompimento do cabo da placa neutra e sobrepotência de saída; Saídas totalmente isoladas. POTÊNCIA MONOPOLAR: Corte: 150W - Carga 300 Ohms; Blend 1: 100W - Carga 300 Ohms; Blend 2: 75W - Carga 300 Ohms; Blend 3: 23W - Carga 300 Ohms; POTÊNCIA BIPOLAR: Corte: 70W - Carga 100 Ohms; Blend 1: 50W - Carga 100 Ohms; Blend 2: 30W - Carga 100 Ohms; Blend 3: 20W - Carga 100 Ohms; ACESSÓRIOS: 1 Pedal simples Ref. PS-100; 1 Caneta padrão de baixa Ref. CPB-100 ; 1 Placa neutra em inox (150x100x0,5mm) Ref. PN-100; 1 Cabo de placa neutra Ref. CPN-400; 1 Cabo de força (3m - 3 x 0,75mm); 1 Kit de Eletrodos de baixa - Ref. KEB-100: 1 Eletrodo tipo agulha (85mm) Ref. EA-85; 1 Eletrodo tipo agulha de depilação (66mm) Ref. EA-66; 1 Eletrodo tipo alça pequena (Ø=4,5mm) Ref. EAL-4.5; 1 Eletrodo tipo bola (Ø=2,1mm) Ref. EB-2.1; 1 Eletrodo tipo bola (Ø=4,2mm) Ref. EB-4.2; 1 Eletrodo tipo faca reta pequena (67mm) Ref. EFR-67; 1 Manual do usuário: 1 Certificado de garantia; DIMENSÕES: Altura: 14,4cm; Largura: 23,0cm; Profundidade: 23,5cm; Peso: 3,5Kg; ALIMENTAÇÃO: Rede Elétrica - 110/220 Volts (Automático) - 50/60 Hz; NORMAS: NBR IEC 60601-1 e IEC 60601-1; NBR IEC 60601-1-2 e IEC 60601-1-2; NBR IEC 60601-1-2-2 e IEC 60601-1-2-2; NBR IEC/CISPR-11 ESPECIFICAÇÃO AMBIENTAL: Temperatura de operação: 0 50ºC; Umidade relativa: 15 a 90% (operação): 10 a 90% (armazenamento).",
			"prod_price": "4200.00",
			"prod_photo": "cc2154aecc393653542009e613b4f4af",
			"prod_date": "2019-05-02 13:22:46"
		},
		{
			"id": 31,
			"prod_code": "72592552",
			"prod_url": null,
			"prod_name": "BERÇO C/CESTO ACRÍLICO ARMAÇÃO EM PINTURA EPÓXI - COM COLCHÃO",
			"prod_desc": "Fabricado com armação tubular em esmaltado epoxi; Com 01 prateleira abaixo em aço inóx; Cesto em acrílico com movimento trendelemburg manual. Dimensões: (CxLxA)0,73 x 0,41 x 0,75 m (com rodízio) altura total do berço; Altura do estrado ao chão: 0,69m; Pés com rodizios de 2\"; Peso: 8,000.",
			"prod_price": "0.01",
			"prod_photo": "92795d801c24ec9a6c01f2dab846cbd2",
			"prod_date": "2019-02-14 11:31:23"
		},
		{
			"id": 32,
			"prod_code": "75293663",
			"prod_url": null,
			"prod_name": "Bisturi Eletronico BP 400 Plus Emai Suave, linear e ajustes",
			"prod_desc": "Com sistema de controle microprocessado, foi desenvolvido para atender aos mais exigentes profissionais da área. Destinado a ser o padrão em unidades eletro cirúrgicas, apresenta-se como indispensável ao centro cirúrgico, devido ao seu alto grau de segurança, que garante operações precisas e confiáveis, pois realiza todos os tipos de cirurgias tais como: Cirurgia Geral, Urocirurgia, Gastro Cirurgia, Neuro Cirurgia, Cirurgia Vascular, Cirurgia de Paredes Torácicas, Cirurgias Pulmonares, Cirurgia Cardíaca. CARACTERÍSTICAS: Controle de Potência: Suave, linear e ajustes independentes para corte e coagulação Sinalização Audiovisual: Para orientação do cirurgião ao acionar corte ou coagulação. Alarme de Segurança: Que bloqueia todos os circuitos em caso de rompimento do fio da placa neutra. Acionamento: De corte e coagulação pode ser feito pelo pedal ou através de caneta autoclavável com comando manual táctil. Saída bipolar de alta eficiência. * Saídas Ativas: • Monopolar para utilização de 2 canetas em uso simultâneo com acionamento através de pedal e outra saída monopolar para utilização de 1 caneta com acionamento manual. * Saída bipolar para diversos tipos de pinças * Formas de Onda: Com alta eficiência e específicas para as cinco aplicações (corte, blend 1, blend 2, blend 3, coag e bipolar). ACESSÓRIOS: - 1 Carro móvel para transporte; - 1 Pedal duplo (alta cirurgia); - 1 Caneta padrão autoclavável (alta cirurgia); - 1 Caneta de comando manual reutilizável (alta cirurgia); - 1 Placa neutra permanente em inox (280 x 200 x 0,5)mm (alta cirurgia com cabo duplo) ; - 1 Pinça bipolar isolada tipo baioneta; - 1 Cabo bipolar autoclavável; - 1 Pino adaptador de caneta (alta / baixa cirurgia em polietec); - 1 Eletrodo tipo agulha (85mm); - 1 Eletrodo tipo alça grande (Ø = 9,0mm); - 1 Eletrodo tipo alça pequena (Ø = 4,5mm); - 1 Eletrodo tipo bola (Ø = 2,1mm) ; - 1 Eletrodo tipo bola (Ø = 4,2mm) ; - 1 Eletrodo tipo bola (Ø = 6,0mm) ; - 1 Eletrodo tipo bola (Ø = 7,5mm) ; - 1 Eletrodo tipo faca curva pequena (67mm); - 1 Eletrodo tipo faca reta grande (100mm); - 1 Eletrodo tipo faca reta pequena (67mm); - 1 Certificado de garantia; - 1 Manual do usuário. ALIMENTAÇÃO: Voltagem 110/220 Volts / 50/60 Hz.",
			"prod_price": "17641.00",
			"prod_photo": "d235c6c9bb0277ce3db51ed4a6860c01",
			"prod_date": "2017-10-31 19:17:40"
		},
		{
			"id": 33,
			"prod_code": "79290893",
			"prod_url": null,
			"prod_name": "SONDA URETRAL Nº 04 - PACOTE COM 10 UNIDADES",
			"prod_desc": "Sonda confeccionada em tubo de PVC, atóxico, apirogênico, cristal, transparente de paredes finas e maleáveis, com 40 cm de comprimento nos calibres: 04, 06, 08 (uso infantil),10, 12, 14, 16, 18, 20, 22 e 24 Fr (uso adulto) com ponta arredondada e fechada, com 1 furo lateral e provida na outra extremidade de um conector padrão. O produto será embalado individualmente em envelopes confeccionados em papel grau cirúrgico, identificado.",
			"prod_price": "0.01",
			"prod_photo": "1f6d15dd773d1713e50ed6e7b65e19db",
			"prod_date": "2019-03-21 13:58:54"
		},
		{
			"id": 34,
			"prod_code": "79393894",
			"prod_url": null,
			"prod_name": "SONDA URETRAL Nº 06 - PACOTE COM 10 UNIDADES",
			"prod_desc": "Sonda confeccionada em tubo de PVC, atóxico, apirogênico, cristal, transparente de paredes finas e maleáveis, com 40 cm de comprimento nos calibres: 04, 06, 08 (uso infantil),10, 12, 14, 16, 18, 20, 22 e 24 Fr (uso adulto) com ponta arredondada e fechada, com 1 furo lateral e provida na outra extremidade de um conector padrão. O produto será embalado individualmente em envelopes confeccionados em papel grau cirúrgico, identificado.",
			"prod_price": "0.01",
			"prod_photo": "fd0b17045849f1d21c7eb6985011ba66",
			"prod_date": "2019-03-21 13:59:06"
		},
		{
			"id": 35,
			"prod_code": "32936746",
			"prod_url": "https://www.brcirurgica.com.br/produtos_detalhes.aspx?ProdutoID=26712",
			"prod_name": "Serra Elétrica para Gesso, com Disco de 2 e 2,5 Polegadas",
			"prod_desc": "Serra eletrica para gesso confeccionada em aluminio fundido; Acabamento em pintura epox eletrostatica; Cabo eletrico de 03 metros. 01 disco de 2 polegadas/50mm; 01 disco de 2¹/² polegadas/64mm; Chave para troca dos discos de 1/2 pol./13mm. Voltagem: 110 ou 220volts; Com motor de 180 watts, 50/60Hz e ocilações de 18.000p/minuto; Peso: 4,000.",
			"prod_price": "1953.00",
			"prod_photo": "8adc3805acdb442ea651849c2619cecc",
			"prod_date": "2019-06-26 18:56:23"
		}
	]
}